Ubuntu1604/Output_of-ccx/Inner-Fluid/system/fvOptions
FoamFile {
    version 2.0;
    class dictionary;
    object fvOptions;
    format ascii;
}
